[
   {
      "img": "local-data/img/3123803.webp",
      "name": "Крем-баттер для тела `малина и мелисса`",
      "sizeType": "volume",
      "size": 380,
      "barcode": 3123803,
      "manufacturer": "Delicare",
      "brand": "Delicare",
      "description": "Крем-баттер Delicare легко впитывается, оставляя ощущение увлажненности и мягкости без липкого жирного блеска. Экстракт малины оказывает питательное и тонизирующее действие на кожу, благодаря высокому содержанию витаминов, минералов и органических кислот. Экстракт мелиссы обладает легкими успокаивающими свойствами, помогает сохранить молодость и упругость кожи. Ценные масла карите, макадамии и бабассу интенсивно увлажняют кожу, способствует предотвращению шелушения и повышению эластичности кожи. Предотвращают обезвоживание кожи, делая ее мягкой и шелковистой.",
      "price": 200,
      "categories": [
         "Уход за телом"
      ]
   },
   {
      "img": "local-data/img/3116002.webp",
      "name": "Гель для интимной гигиены с пребиотическим комплексом",
      "sizeType": "volume",
      "size": 250,
      "barcode": 3116002,
      "manufacturer": "INSO",
      "brand": "INSO",
      "description": "Средства для интимной гигиены INSO созданы для бережного ухода за интимной зоной. Естественная кислая среда является важным защитным механизмом интимной микрофлоры, который препятствует активному размножению болезнетворных бактерий, а значит, защищает женщину от дискомфорта и бактериальных инфекций. Гель для интимной гигиены INSO PREBIO Sensitive с пребиотическим комплексом и молочной кислотой в составе с уровнем рН 4,0 -5,0, подойдет девушкам с чувствительной кожей, нуждающихся в ежедневном деликатном уходе и поддержке здоровой микрофлоры. Без отдушек, красителей, SLS, парабенов.",
      "price": 339,
      "categories": [
         "Гигиеническая продукция"
      ]
   },
   {
      "img": "local-data/img/3129839.webp",
      "name": "Крем для рук комплексный с пантенолом и с экстрактом оливы",
      "sizeType": "volume",
      "size": 75,
      "barcode": 3129839,
      "manufacturer": "Delicare",
      "brand": "Delicare",
      "description": "Формула крема Delicare разработана специально для комплексного ухода за кожей рук и кутикулой. Натуральные компоненты, входящие в состав крема, питают и смягчают кожу. Экстракт оливы смягчает кожу, стимулирует выработку коллагена и эластина, благодаря которым замедляются процессы старения. Масло карите стимулирует синтез коллагена, повышает тонус кожи, оказывает увлажняющий эффект, устраняя сухость и раздражение кожи. Пантенол (провитамин B5) способствует восстановлению кожи и заживлению микротрещин на ее поверхности. Делает кожу более эластичной. Крем для рук быстро впитывается, не оставляя на коже ощущения пленки, липкости и дискомфорта. Подходит для любого типа кожи, в том числе для чувствительной. Не содержит парабенов.",
      "price": 42,
      "categories": [
         "Уход за руками"
      ]
   },
   {
      "img": "local-data/img/3129020.webp",
      "name": "Солнцезащитный крем для лица и тела `барьер` SPF 60",
      "sizeType": "volume",
      "size": 75,
      "barcode": 3129020,
      "manufacturer": "Floresan",
      "brand": "Floresan",
      "description": "Floresan Beauty Sun Солнцезащитный крем  SPF 100 75 мл, обеспечивающий надежную защиту от агрессивного воздействия УФ-лучей – это продукт инновационной разработки, сочетающий 2 типа солнцезащитных факторов: SPF и PPD. Первый защищает от воздействия лучей спектра В, что предупреждает появление ожога, второй - PPD (фактор постоянного пигментационного потемнения) активен относительно волн спектра А, действие которых незаметно и последствия видны не сразу, но они способны проникать глубоко в кожный покров, повреждая клетки дермы и вызывать преждевременное старение и появление свободных радикалов.",
      "price": 299,
      "categories": [
         "Уход за телом",
         "Уход за лицом",
         "Средства для загара"
      ]
   },
   {
      "img": "local-data/img/3123433.webp",
      "name": "Экспресс пилинг для ног",
      "sizeType": "weight",
      "size": 20,
      "barcode": 3123433,
      "manufacturer": "ADWIN Korea Corporation",
      "brand": "Skinlite",
      "description": "Экспресс пилинг для пяток - это новейшая разработка для эффективного решения локальных проблем стоп, а именно - пяток, ведь они больше всего подвержены сухости, растрескиванию, появлению натоптышей и мозолей. Удобная форма маски в виде повязки делает процедуру простой и приятной. Маска оказывает сразу три действия: Глубокий пилинг - гликолевая, молочная, яблочная и цитрусовые (лайм, лимон, апельсин) кислоты способствуют безболезненному и естественному удалению отмерших клеток. Антибактериальный эффект - салициловая кислота и перечная мята оказывают противогрибковое и антибактериальное действие. Увлажнение и смягчение - натуральные экстракты сахарного тростника, сахарного клена, черники, а также мочевина и бетаин стимулируют обменные процессы, улучшают эластичность и упругость кожи.Обновленная кожа получает дополнительное питание, увлажнение и уход, а Ваши пяточки будут гладкими как у младенца!",
      "price": 435,
      "categories": [
         "Уход за ногами"
      ]
   },
   {
      "img": "local-data/img/3117306.jpg",
      "name": "Шампунь - реконструктор для волос",
      "sizeType": "volume",
      "size": 250,
      "barcode": 3117306,
      "manufacturer": "Астория Косметик",
      "brand": "Ollin Professional",
      "description": "Роскошная пена мягкого шампуня - реконструктора BIONIKA из коллекции профессионального ухода OLLIN Professional деликатно очищает волосы и кожу головы, восстанавливает поврежденные участки и безупречно увлажняет. Особый состав шампуня создает эффективную защиту от потери влаги и негативных факторов внешней среды, уплотняет пористые волосы и придает им здоровый блеск.",
      "price": 539,
      "categories": [
         "Уход за волосами"
      ]
   },
   {
      "img": "local-data/img/3135979.jpg",
      "name": "Женский набор для волос Fruit Power Манго восстановление (шампунь + бальзам)",
      "sizeType": "weight",
      "size": 642,
      "barcode": 3135979,
      "manufacturer": "Delicare",
      "brand": "Delicare",
      "description": "Женский набор Delicare Fruit Power имеет в составе шампунь, который мягко очищает кожу головы и волосы, без утяжеления. Нежная тающая текстура бальзама мгновенно проникает в волосы, питает и обеспечивает легкость расчесывания. Комплекс из 10 витаминов и кокосовая вода питают волосы по всей длине. Экстракты манго и авокадо обогащают волосы полезными витаминами, способствуют восстановлению силы и блеска волос.",
      "price": 389,
      "categories": [
         "Уход за волосами",
         "Подарочные наборы"
      ]
   },
   {
      "img": "local-data/img/3126389.webp",
      "name": "Мужской Подарочный набор (пена для бритья для чувствительной кожи + лосьон после бритья для всех типов кожи)",
      "sizeType": "weight",
      "size": 604,
      "barcode": 3126389,
      "manufacturer": "Foammen",
      "brand": "Foammen",
      "description": "Пена Foammen - отличное решение для комфортного бритья и защиты кожи. Благодаря вводу активных компонентов подходит для чувствительной кожи и защищает её от появления раздражения.Экстракт женьшеня способствует увлажнению кожи.D-пантенол способствует активации восстанавливающих процессов кожи.0 % этилового спирта. Не сушит и не стягивает кожу.Способ применения: перед использованием встряхнуть баллон в течение 3-5 секунд. Нажать на активатор, выдавить нужное количество пены на ладонь и нанести её на кожу, увлажнённую тёплой водой. После бритья тщательно ополоснуть кожу водой.",
      "price": 660,
      "categories": [
         "Средства для бритья",
         "Подарочные наборы"
      ]
   },
   {
      "img": "local-data/img/3071937.jpg",
      "name": "Зубная паста Активный кальций",
      "sizeType": "weight",
      "size": 94,
      "barcode": 3071937,
      "manufacturer": "DRC",
      "brand": "R.O.C.S.",
      "description": "Реминерализирующая зубная паста R.O.C.S. «Активный Кальций», предназначена для насыщения зубной эмали необходимыми микроэлементами. Паста является богатым источником биологически доступного кальция, который способен встраиваться в естественную структуру эмали, возвращая ей блеск и здоровую белизну.",
      "price": 261,
      "categories": [
         "Гигиена полости рта"
      ]
   },
   {
      "img": "local-data/img/3031605.webp",
      "name": "Туалетная бумага, белая, 3х-слойная 4шт",
      "sizeType": "weight",
      "size": 402,
      "barcode": 3031605,
      "manufacturer": "SCA",
      "brand": "Zewa",
      "description": "Попробуйте шелковистую мягкость* туалетной бумаги Zewa Deluxe.Впитывающие подушечки, созданные по особой технологии, обеспечивают деликатное очищение. Удовольствие и Комфорт- вашей коже это понравится!- Белая 3х слойная туалетная бумага без аромата- Роскошная туалетная бумага с впитывающими подушечками- Шелковистая мягкость* для вашей нежной кожи- Втулка не смывается- 12 рулонов в упаковке*Продукт не содержит волокон шелка Длина одного рулона: 17 м.",
      "price": 129,
      "categories": [
         "Бумажная продукция"
      ]
   },
   {
      "img": "local-data/img/3117130.webp",
      "name": "Женские прокладки Normal с анионовым слоем 20шт",
      "sizeType": "weight",
      "size": 150,
      "barcode": 3117130,
      "manufacturer": "INSO",
      "brand": "INSO",
      "description": "Ультратонкие прокладки INSO Anion O2 Normal обеспечивают надежную защиту и комфорт в интимной зоне. Слой Anion O2 в прокладках INSO, генерирующий не менее 6000 анионов на 1 см³, обладает антимикробным действием и подавляет развитие дрожжевых грибов и молочнокислых бактерий, которые являются возможной причиной возникновения неприятного запаха. Гигиенические прокладки имеют особую поверхность SuperSoft&Slim. Анатомическая форма обеспечивает оптимальное прилегание к телу, свободу движения и незаметность под одеждой. Доказанное антимикробное действие. Герметичная упаковка с закрывающимся клапаном надёжно защищает гигиенические средства от влаги и пыли. Прокладка создана по уникальной корейской технологии «7 слоев»: 1-й слой – мягкий и нежный материал. Моментальное впитывание и сухая поверхность во время использования. 2-й слой – уникальный слой Anion O2 с ионами серебра. Обладает антимикробным действием и подавляет развитие дрожжевых грибов и молочнокислых бактерий. 3-й и 5-й слои – абсорбирующий материал, сверхмягкая очищенная целлюлоза. Исключает протекание. 4-й слой – экологически чистый абсорбент из Японии с уникальными впитывающими свойствами. Блокирует жидкость. 6-й слой – внешний дышащий слой, пропускает воздух, но задерживает жидкость! Обеспечивает свободную циркуляцию воздуха. 7-й слой – клеящий слой из Германии. Гарантия надежного крепления на белье.",
      "price": 387,
      "categories": [
         "Гигиеническая продукция"
      ]
   },
   {
      "img": "local-data/img/3123584.webp",
      "name": "Мужской гель для душа, для тела, лица, волос",
      "sizeType": "volume",
      "size": 500,
      "barcode": 3123584,
      "manufacturer": "Beiersdorf",
      "brand": "Nivea",
      "description": "Всем известно, какое воздействие имеет кофеин на организм человека. Некоторые просто не могут без этого спасительного ингредиента начинать свой день. Именно поэтому мы создали наш первый гель для душа с кофеином 100% натурального происхождения! Проснись и зарядись энергией на весь день вместе с гелем для душа NIVEA Men Boost 3в1 для тела, лица и волос. Формула геля разработана специально для тех, кто ценит свое время и хочет быстро привести себя в порядок, получив заряд свежести. Новый заряжающий мужественный аромат, открывающийся аккордом свежих цитрусовых нот и пряным кардамоном, покоящимся на мягких древесных и мускусных нотах. Заряд свежести на 24 часа. Будь в тонусе - просыпайся! Применение: нанесите гель на влажное тело, лицо, волосы. Вспеньте и затем смойте. Избегайте попадания в глаза.",
      "price": 449,
      "categories": [
         "Уход за телом",
         "Уход за лицом",
         "Уход за волосами"
      ]
   },
   {
      "img": "local-data/img/3138302.jpg",
      "name": "Мицеллярная вода для лица, глаз и губ Витамин С",
      "sizeType": "volume",
      "size": 400,
      "barcode": 3138302,
      "manufacturer": "LOREAL",
      "brand": "Garnier",
      "description": "Новинка! Мицеллярная вода витамин С - это эффективное быстрое и легкое в использовании очищающее средство, которое одним движением снимает макияж, очищает кожу лица, глаз и губ, не оставляя следов после использования, а также придает здоровое сияние коже за 1 применение.",
      "price": 529,
      "categories": [
         "Уход за лицом"
      ]
   },
   {
      "img": "local-data/img/3122085.webp",
      "name": "Дневной крем для лица Гиалурон Эксперт увлажняющий уход SPF 20",
      "sizeType": "volume",
      "size": 50,
      "barcode": 3122085,
      "manufacturer": "LOREAL",
      "brand": "L`Oreal Paris",
      "description": "L'Oreal Paris Дневной крем для лица Гиалурон Эксперт SPF20,- Кремовая текстура белого цвета. Новый дневной уход Гиалурон Эксперт от L'Oreal Paris, обогащен высокой концентрацией 2 типов гиалуроновой кислоты: Высокомолекулярная гиалуроновая кислота способствует увлажнению и помогает разглаживать поверхность кожи. Низкомолекулярная гиалуроновая кислота способствует восполнению влаги в коже, проникая в слои эпидермиса. Кожа восполнена влагой, морщины разглажены, свежесть и сияние возвращены. Подходит для всех типов кожи, в том числе для чувствительной.",
      "price": 529,
      "categories": [
         "Уход за лицом"
      ]
   },
   {
      "img": "local-data/img/3122051.jpg",
      "name": "Косметические бумажные салфетки 2х-слойные в кубе 50шт",
      "sizeType": "weight",
      "size": 100,
      "barcode": 3122051,
      "manufacturer": "Floom",
      "brand": "Floom",
      "description": "Кубы с бумажными косметическими 2-слойными салфетками фирмы «Floom», подходят для косметического и санитарно-гигиенического назначения, хорошо впитывают и удерживают жидкость. Применяются в качестве изделия санитарно - гигиенического назначения и для сервировки стола.",
      "price": 67,
      "categories": [
         "Бумажная продукция"
      ]
   },
   {
      "img": "local-data/img/3103248.webp",
      "name": "Зубная щетка мягкая",
      "sizeType": "weight",
      "size": 23,
      "barcode": 3103248,
      "manufacturer": "DRC",
      "brand": "R.O.C.S.",
      "description": "Новая эксклюзивная зубная щетка R.O.C.S. PRO Gold Edition (мягкая) выпущена в двух вариантах дизайна. Помимо высоких гигиенических и эксплуатационных характеристик, она отличается необычной цветовой гаммой, сочетанием черного бархата и золота в оформлении ручки, щетины и блистера. Это предоставляет возможность выбрать зубную щетку в соответствии с индивидуальными предпочтениями.Щетка для зубов РОКС ПРО Gold Edition (мягкая) имеет специально спроектированную изогнутую тонкую ручку, уникальная форма которой предотвращает излишнее давление на зубы и десны, а также, обеспечивает комфорт во время чистки зубов.",
      "price": 224,
      "categories": [
         "Гигиена полости рта"
      ]
   },
   {
      "img": "local-data/img/3118181.webp",
      "name": "Охлаждающий гель после загара",
      "sizeType": "volume",
      "size": 150,
      "barcode": 3118181,
      "manufacturer": "Defance",
      "brand": "Defance",
      "description": "Нежный успокаивающий гель после загара Defance с экстрактом алоэ-вера глубоко увлажняет и успокаивает кожу после солнца, смягчает, повышает ее эластичность и продлевает загар. Пантенол эффективно смягчает кожу, успокаивая раздражение, вызванное солнечным воздействием. Экстракт алоэ-вера освежает, увлажняет и тонизирует кожу. Аллантоин смягчает и уменьшает шелушение. Масло мяты оставляет на коже приятное ощущение холода. Не оставляет жирной пленки.",
      "price": 329,
      "categories": [
         "Средства для загара"
      ]
   }
]